import React from "react";

import "../Suppliers/Suppliers.scss";

const Suppliers = () => {
  return (
    <>
      <section className="suppliers">
        <div className="container">
          <div className="suppliers_wrapper">
            <h2>Поставщикам</h2>
            <div>
              <p>
                Компания Teplodomshop всегда готова рассматривать новые
                предложения о сотрудничестве. <br /> Нашей целью является
                развитие взаимовыгодных партнерских отношений с поставщиками и
                производителями для того,
                чтобы вместе предлагать нашим покупателям лучшее товарное
                предложение по низким ценам при стабильном качестве и
                гарантированном наличии.
              </p>
              <br />
              <p>
                Особое внимание мы уделяем локальным поставщикам и, в
                особенности, производителям в каждом регионе и <br />
                стремимся обеспечить максимальное расширение такого
                сотрудничества. Эта поддержка дает региональным <br />
                производителям отличную возможность для развития их бизнеса и
                многократного увеличения продаж.
              </p>
              <br />
              <p>
                Если Вы хотите стать поставщиком нашей компании, рекомендуем
                заполнить анкету.
              </p>
              <br />
              <p>
                Добро пожаловать, уважаемые будущие Партнеры!
                <br /> Мы будем всегда рады увидеть Ваши сообщения с вопросами
                или предложениями, присланные на специальный <br /> почтовый
                ящик, указанный в разделе «Контакты».
              </p>
            </div>
          </div>
        </div>
      </section>
    </>
  );
};

export default Suppliers;
